Repository: BigManzai/oswp
Catalog: oswp-createavatar/lang/oswp-createavatar-*.po
Languages: fr_fr

source: Vorname :
fr_fr: Prénom :

source: Nachname :
fr_fr: Nom de famille :

source: Password :
fr_fr: Mot de passe :

source: Password wiederholung :
fr_fr: Répétition du mot de passe :

source: Antispam ID :
fr_fr: Identifiant antispam :

source: Vorname nicht mit einem Wert belegt, oder nicht gesetzt
fr_fr: Prénom non attribué une valeur, ou non réglé

source: Nachname nicht mit einem Wert belegt, oder nicht gesetzt
fr_fr: Nom de famille n'a pas attribué de valeur, ou non fixé

source: E-Mail nicht mit einem Wert belegt, oder nicht gesetzt
fr_fr: E-mail n'a pas attribué de valeur, ou pas fixé

source: Passwort oder Passwortwiederholung nicht mit einem Wert belegt, oder nicht gesetzt
fr_fr: Répétition de mot de passe ou de mot de passe n'a pas attribué de valeur, ou n'a pas été

source: Die Passwörter müssen übereinstimmen
fr_fr: Les mots de passe doivent correspondre

source: Captcha nicht mit einem Wert belegt, oder nicht gesetzt
fr_fr: Captcha n'a pas attribué de valeur, ou n'a pas été

source: OpenSim Name:
fr_fr: Nom OpenSim:

source: MySQL Server IP:
fr_fr: IP du serveur MySQL:

source: MySQL Database:
fr_fr: Base de données MySQL:

source: MySQL User:
fr_fr: Utilisateur MySQL:

source: Password:
fr_fr: mot de passe:

source: Standard Form:
fr_fr: Formulaire standard:

source: Standard Haut:
fr_fr: Peau standard:

source: Standard Haar:
fr_fr: Cheveux standard:

source: Standard Augen:
fr_fr: Yeux standard:

source: Standard Hemd:
fr_fr: Chemise standard:

source: Standard Hose:
fr_fr: Pantalon standard:

source: Standard Unterhose:
fr_fr: Slip standard:

source: Standard Unterhemd:
fr_fr: Maillot standard:

source: Create OpenSimulator Avatar. Not protected!!!
fr_fr: Créez un avatar OpenSimulator. Non protégé !!!
